<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

        <div id="header">
            <div class="header_box">
                <div class="header_top">
                    <span class="header_left"><a href="javascript:goBack();" class="btn_back" data-rel="back"></a></span>
                    <span class="header_title">개인정보 이용내역</span>
                    <span class="header_right"></span>
                </div>
            </div>
        </div>
        <div id="container">
            <div class="content_sub">
                <div class="terms_area">
                    <pre>개인정보의 처리목적
국토교통부 광역알뜰교통카드가 취급하는 모든 개인정보는 개인정보 보호법 등 관련 법령상의 개인정보보호 규정을 준수하여 수집·보유·처리되고 있습니다. 광역알뜰교통카드는 개인정보보호법에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 아래와 같은 처리 방침을 두고 있습니다.

수집하는 개인정보
회원가입, 적립하기 등 각종 서비스의 제공을 위해 최초 회원가입 당시 아래와 같은 최소한의 개인정보를 필수항목으로 수집하고 있습니다.

 <회원가입 시>
사용자 아이디, 비밀번호, 알뜰교통카드번호, 성명, 생년월일, 휴대폰번호, 출발지주소, 도착지주소를 필수항목으로 수집합니다.

수집 방법
회원가입 시 앱에서 이용자로부터 직접 입력 받는 방식으로 최소한의 개인정보를 수집합니다.

개인정보의 수집이 발생하는 경우, 반드시 ‘개인정보 이용내역’에 대한 이용자의 사전 동의를 받으며 그 동의 범위 내에서만 개인정보를 이용합니다.

수집한 개인정보의 이용
수집한 이용자의 개인정보를 이용자관리, 서비스의 제공 향상, 신규 서비스의 개발 및 안전한 인터넷 이용환경 구축 등의 목적에 한해 이용합니다.

회원가입 시 동의 받은 이용목적과 달리 개인정보를 활용하지 않습니다.

개인정보의 제3자 제공 
광역알뜰교통카드 서비스에 사용되는 개인정보는 공공기관의 개인정보보호법 제3에 따라 개인동의 없이 제 3자에게 정보를 제공하거나 활용 할 수 없습니다. 단, 제공하는 서비스 향상을 위해 추가서비스 제공이 필요 할 경우 개인 정보제공 활용 동의 범위 안에서 사용 할 수 있습니다. 정보주체는 개인정보의 수집·이용 목적에 대한 동의를 거부할 수 있으며, 동의 거부 시 광역알뜰교통카드 서비스를 이용 할 수 없습니다.

⊳ 개인정보 제 3자 제공 목적
광역알뜰교통카드를 통한 적립 및 충전하기 서비스
⊳ 개인정보를 제공받는 자
서비스와 관련된 기관 및 업체
⊳ 제공하는 개인정보의 항목
개인식별정보 (아이디, 성명, 생년월일, 휴대폰번호, 알뜰카드번호, 출발지 주소, 목적지 주소)
⊳ 개인정보 보유 및 이용 기간
서비스가입일로부터 서비스 탈퇴일까지(탈퇴 시 정보 삭제)

개인정보의 파기
이용자의 회원탈퇴, 서비스의 종료, 이용자에게 동의 받은 개인정보 보유기간의 도래와 같이 개인정보의 수집 및 이용 목적이 달성된 경우 지체 없이 수집했던 이용자의 개인정보를 파기합니다.


이용자의 권리와 그 행사방법
이용자는 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며, 개인정보의 처리에 동의하지 않는 경우 동의를 거부하거나 회원탈퇴를 요청하실 수 있습니다. 다만, 그러한 경우 서비스의 일부 또는 전부 이용이 어려울 수 있습니다.

이용자의 개인정보 조회, 수정을 위해서는 '개인정보변경'(또는 '신청정보수정' 등)이 가능합니다.

이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용하지 않습니다.

개인정보의 안전성 확보 조치 
⊳ 개인정보 취급직원의 최소화 및 교육
개인정보를 취급하는 직원은 반드시 필요한 인원에 한하여 지정 · 관리하고 있으며 취급직원을 대상으로 안전한 관리를 위한 교육을 실시하고 있습니다.

⊳ 개인정보에 대한 접근 제한
개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여·변경을 통하여 개인정보에 대한 접근통제를 위한 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.

⊳ 보안프로그램 설치 및 주기적 점검·갱신
해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적으로 갱신·점검하고 있습니다.

개인정보 관리책임자
이 름 : 나민희
소 속 : 국토교통부
전 화 : 044-201-3792
직 위 : 사무관
메 일 : iammini@korea.kr

기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.

-개인정보침해신고센터 (www.118.or.kr / 국번없이 118)
-대검찰청 사이버범죄수사단 (www.spo.go.kr / 02-3480-3571)
-경찰청 사이버테러대응센터 (www.ctrc.go.kr / 국번없이 182)

기타
서비스에 링크되어 있는 웹사이트 또는 모바일앱이 개인정보를 수집하는 행위에 대해서는 본 "개인정보취급방침"이 적용되지 않음을 알려 드립니다.

고지의 의무
현 개인정보취급방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 '공지사항'을 통해 고지할 것입니다. 다만, 개인정보의 수집 및 활용, 제3자 제공 등과 같이 이용자 권리의 중요한 변경이 있을 경우에는 최소 30일 전에 고지합니다.


                    </pre>
                </div>
            </div>
        </div>